edc/bass
oh-my-fish/theme-bobthefish
fisherman/done
fisherman/fzf
fisherman/getopts
decors/fish-ghq
fisherman/git_util
fisherman/humanize_duration
oh-my-fish/plugin-peco
fisherman/spin
fisherman/z
